/* No comment provided by engineer. */
"Burpee" = "Burpee";

/* invitation to exercise */
"Get fit" = "Trở nên thon gọn";

/* No comment provided by engineer. */
"Get Started" = "Bắt Đầu";

/* view user activity */
"History" = "Lịch sử";

/* No comment provided by engineer. */
"Squat" = "Squat";

/* No comment provided by engineer. */
"Start/Done" = "Bắt đầu/Hoàn thành";

/* No comment provided by engineer. */
"Step Up" = "Cài đặt";

/* No comment provided by engineer. */
"Sun Salute" = "Sun Salute";

/* Greeting */
"Welcome" = "Chào";

/* No comment provided by engineer. */
"with high intensity interval training" = "với cường độ cao luyện tập ngắt quãng";

